{"/about/":{"data":{"":"Hextra is designed to be a simple, fast, and flexible theme for building modern static websites. It is especially well-suited for documentation websites but can also be used for various types of sites, such as blogs, portfolios, and more.\nHugo, like Jekyll, is a static site generator. What sets Hugo apart is that it is a single binary, making it easy to install and run on various platforms. It is also extremely fast and reliable, capable of rendering a site with thousands of pages in milliseconds.\nHextra is built with a mindset focused on having a minimal footprint. To get started, no extra dependencies like Node.js packages are required; all you need is a single YAML configuration file, along with your Markdown content. Thus, we can focus on writing quality content instead of setting up tooling.","credits#Credits":"Hextra cannot be built without the following tools and inspirations:\nHugo Tailwind CSS Heroicons Nextra Next.js "},"title":"About"},"/docs/":{"data":{"":""},"title":"_index"},"/docs/anello-dolomiti/":{"data":{"":"Explore the following sections to learn how to use Hextra:\nOrganize Files Configuration Markdown Syntax Highlighting LaTeX Diagrams Shortcodes Deploy Site "},"title":"Anello Dolomiti [2021]"},"/docs/anello-dolomiti/tappa1/":{"data":{"":"Dopo un intero anno senza viaggi in bici causa Covid, finalmente torno a mettere le borse sulla mia Genesis per macinare un po’ di km in qualche giorno. La scelta cade sulle Dolomiti, un giro non particolarmente impegnativo per chi è giovane ed allenato, probabilmente un po’ difficoltoso per un ciclista della domenica come me. La novità stavolta è che non sono da solo, sono con il mio amico Vincenzo, e non mi dispiace lasciare un po’ da parte i miei viaggi in solitaria, senza mai dimenticare lo spirito con cui tutto questo è iniziato.\nEd eccoci qui, alla partenza da Bassano del Grappa questa mattina, dopo essere arrivati in serata lui da Roma e io da Cervia.\nLa mia bici è attrezzata con le solite borse Apidura a cui ho voluto aggiungere due Gorilla Cage alla forcella, leggere e capienti. Dormiremo in agriturismi e B\u0026B quindi niente tenda o sacco a pelo.\nLa partenza da Bassano non è rapidissima perché non riusciamo a individuare la strada dalla traccia, ma poi si parte di buona lena seguendo strade secondarie molto piacevoli. Qualcosa però non va, il cambio non scende come dovrebbe, ed è strano perché ho fatto revisionare la bici prima di partire. Però è presto, e trovo solo un negozio di bici chiuso.\nArrivati però a Pederobba passo davanti ad un ciclista che mi ispira fiducia, e decido di tentare. Il personaggio è fantastico, piuttosto anziano, e con una sorprendente manualità che mi colpisce subito. Gli spiego il problema, e la prima cosa che mi dice guardando la bici è “ma quanto state via? Due mesi?” Ok, effettivamente troppa roba 😁\nInizia a studiare il problema, e non capisce come mai qualcosa blocca il filo del cambio. Poi un illuminazione, la staffa dove ho montato il ciclocomputer! Per errore l’ho stretta sul cavo! “Cose che succedono ai vivi” mi fa lui.\nIn pochi minuti mi sfila il filo del cambio, lo sostituisce, lo prova, tutto con una maestria e una velocità sorprendente nonostante un occhio offeso.\nNel frattempo mi racconta che sarebbe già in pensione ma non trova nessuno che vada a lavorare lì. Mi racconta che ha provato a fare lavorare un ragazzo, ma “non mi ha fatto neanche una domanda. Non mi fido di chi non fa domande”.\nAlla fine mi saluta con un “buon viaggio” e nonostante le insistenze non accetta denaro. Uscendo un tale che era nel negozio mi dice “è il miglior meccanico della Pedemontana”. E io realizzo che non gli ho neanche chiesto il nome.\nIl viaggio prosegue purtroppo su statali, lo scenario è molto bello ma le auto e i tir non ci mettono tranquillità. Di tanto in tanto ci fermiamo nei vari paesini che sono calmi e silenziosi. In particolare in uno di questi, Lentiai, mi fermo volentieri perché sono piuttosto stanco dopo un tratto di una decina di km in lieve ma continua pendenza e con il vento contro. Peraltro sconto forse anche il fatto di non aver stupidamente mangiato abbastanza né a cena né a colazione.\nLa strada verso Belluno è noiosissima, solo verso il finale la traccia ci conduce su una ciclabile che passa nella campagna, e ci rinfranchiamo un bel po’.\nSiamo comunque piuttosto stanchi e Belluno non si vede, ma a forza di pedalare riusciamo ad arrivare. Comica finale: ci carichiamo le bici in spalla per le scale che portano in centro perché la scala mobile è ovviamente proibita. A quel punto tanto valeva arrivarci per la strada ma obiettivamente temo che saremmo crollati prima di arrivare!\nDomani comincia la parte più difficile ma più bella, io sono con il ghiaccio sul ginocchio. Speriamo che tenga, ma se avrò momenti difficili penserò alla grande forza d’animo e umanità del meccanico di Pederobba.\ncontinua → "},"title":"Tappa 1 - Da Bassano del Grappa a Belluno"},"/docs/anello-dolomiti/tappa2/":{"data":{"":"Dopo la lunga tappa di ieri, con Vincenzo abbiamo deciso di fare una tappa di “trasferimento” senza spingere troppo, 45km con un dislivello totale di 848mt con destinazione Pieve di Cadore. La giornata è buona ma sappiamo che troveremo tempaccio salendo verso nord. Mi fa un po’ male il ginocchio ma confido nel fatto che pedalare normalmente non peggiora la situazione.\nLa partenza è su strada statale, un po’ trafficata, ci mettiamo a filo della corsia di emergenza e pedaliamo con pazienza. Non c’è molto da vedere, ma quando capita qualche paesino sulla strada ci fermiamo volentieri per dare un’occhiata e fare qualche foto, come nel caso di Canevoi, dove fotografiamo uno dei tanti grandi campanili bianchi che si trovano in queste zone.\nPoco dopo, finalmente un’occasione per lasciare la strada: la ciclabile Pontalpina. Ma dopo pochissimi chilometri con delusione finiamo dritti dentro la classica zona commerciale di fondo valle, dimenticando prestissimo il piacere di pedalare in mezzo alla natura. Ma alla fine della ciclabile troviamo una grande bici rosa, molto probabilmente dedicata al giro d’Italia.\nProseguiamo a pedalare per questo tratto molto commerciale, e dopo qualche km di strada provinciale lo scenario cambia completamente. Appena passato il Piave (in un bellissimo punto in cui il fiume si allarga quasi a creare un lago anche se molto asciutto), all’altezza di Soverzene inizia una bella ciclabile che ci conduce via dalle auto, al termine della quale inizia un percorso molto rispettoso dei ciclisti. Iniziamo ad entrare in luoghi dove la bicicletta è considerata davvero.\nDa lì in poi la strada si fa davvero bella. C’è pochissima gente in giro e pochissime auto e al termine della ciclabile ci troviamo su un altro bel ponte sul Piave, dove appoggiando la bici sulla balaustra per fare una foto, vedo prima staccarsi e poi volare nel fiume la mia luce posteriore!\nArrivati a Codissago, dove avremmo dovuto prendere una bella ciclabile che costeggia il fiume Piave, veniamo informati che l’alluvione ha fatto un disastro rendendola impraticabile. Ci facciamo coraggio e affrontiamo la Statale 51, stretta e ipertrafficata anche per via dei lavori. Un po’ storditi arriviamo in un punto dove è disponibile la vecchia statale, ormai in disuso perché sostituita dalla nuova, ma perfettamente praticabile con la bici. Ancora un cambiamento di scenario: siamo letteralmente soli, su questa bella strada che costeggia il Piave da un lato, e alcuni bei paesini apparentemente abbandonati dall’altro lato. La strada è tranquilla, il clima è ottimo anche se il cielo è coperto. Solo gli ultimi dieci km verso Pieve iniziano ad essere pesanti: sapevamo che il dislivello oggi si faceva tutto qui, e infatti nel giro di 8km saliamo da 400 a 900mt! Nonostante la fatica della salita il ginocchio sembra reggere, vado piano senza forzare mai e questo probabilmente aiuta.\nArrivati a Pieve di Cadore piuttosto stanchi, la cosa migliore da fare è abbattersi su cibo in abbondanza, nell’ottima Locanda dei Dogi dove torneremo anche stasera!\ncontinua → "},"title":"Tappa 2 - da Belluno a Pieve di Cadore"},"/docs/anello-dolomiti/tappa3/":{"data":{"":"Io e Vincenzo sapevamo bene che questa sarebbe stata la tappa più lunga, la più difficile e la più bella del giro, ma quanto saremmo rimasti meravigliati e stupiti era inimmaginabile.\nGià dalla partenza da Pieve di Cadore si è capito che il percorso avrebbe preso una piega diversa rispetto ai giorni precedenti. Il percorso verso Cortina, tutto in salita, si snoda lungo una ciclabile tranquilla e bellissima. Il tempo incredibilmente è splendido, e questo è un regalo meraviglioso considerando la tanta pioggia del giorno prima.\nArrivati a San Vito di Cadore finalmente tocchiamo i 1000mt di altezza.\nLa ciclabile continua a salire, oggi l’obiettivo è raggiungere i 1.200 metri di Cortina per poi arrivare fino ai 1.530 del passo di Cimebanche. La strada è lunga, il dislivello anche, pedaliamo con tranquillità per dosare le forze e non arrivare stremati al vero impegno della giornata: raggiungere il lago di Braies.\nNon devo raccontare nulla di Cortina che non si sappia già: paesino molto carino e perfettamente curato, centro pieno di negozi di brand “alti”, insomma tutto quello che sai di Cortina è sostanzialmente vero. Ci fermiamo giusto il tempo di fare scorta di cibo (paninetti con affettati e formaggi che consumeremo lungo tutta la giornata senza mai fare un vero pranzo per non appesantirci) e un caffè, e poi via.\nE qui comincia il bello: andando in direzione Dobbiaco la ciclabile è in realtà una bellissima vecchia ferrovia dismessa, con fondo ghiaioso, che si snoda nei boschi attraversando anche delle gallerie, alcune delle quali scavate nella roccia.\nÈ tutto bellissimo. Siamo felici di essere su ghiaia e di lasciare per un po’ l’asfalto, (anche se le ciclabili sono splendide ovviamente), ma qui su questo terreno le nostre bici gravel decisamente esprimono il loro meglio. E la natura è incredibile. Si sale, e si fatica, ma il percorso è animato da ruscelli, laghetti, un grande silenzio e un’aria fresca e frizzante.\nL’idea di mangiare i nostri mini panini si è rivelata ottima: abbiamo sempre carburante ed evitiamo lunghe pause. Ma la salita si sente tutta, insieme ai chilometri già accumulati nei giorni precedenti. Fino al passo di Cimebanche dobbiamo salire per 45 km totali fino a raggiungere i 1.530 metri a partire dagli 800 di Pieve di Cadore toccati ieri.\nE spingendo spingendo ci arriviamo.\nCi fermiamo al ristoro del passo per un caffè e per rifornimento acqua, e ci apprestiamo a ripartire per goderci i 20km di discesa verso Dobbiaco 😁\nCarichi come non mai, ci lanciamo nella discesa per riempirci gli occhi di tutta la bellezza di questo sentiero ghiaioso che continua ininterrotto da Cortina. Ci sentiamo bene entrambi, qui c’è tutto il senso del viaggio di scoperta, di emozione, di spensieratezza, e di ricarica personale.\nScendendo succedono due cose buffe: la prima è che improvvisamente in un ghiaione mi si blocca la pinza del freno posteriore, problema che per fortuna risolviamo abbastanza rapidamente riuscendo a sganciare la pinza rientrata senza forzare. La seconda è che per via delle forti piogge dei giorni scorsi ci troviamo un ruscello da guadare 😁\nContinuando a pedalare incontriamo altre due meraviglie: il Lago di Landro, da dove si vedono le Tre Cime di Lavaredo e il Lago di Dobbiaco, enorme e bellissimo.\nSiamo ormai a Dobbiaco, la discesa è finita, a questo punto non resta che affrontare la vera sfida di oggi: tornare a quota 1500 metri per raggiungere il Lago di Braies, la vera sfida di tutto questo lungo percorso. Raccogliamo quindi le forze residue, e raggiunta Villabassa iniziamo a salire lungo la ciclabile che porta verso Braies. L’inizio non è micidiale, pedaliamo lentamente ma le pendenze non sono impossibili. Alla fine della ciclabile però una sorpresina sgradevole: salvo errori, l’unico modo per arrivare su è tramite la strada trafficata. Alternative non ce ne sono, e quindi ci mettiamo in marcia. A questo punto ci rendiamo conto che stiamo affrontando una salita di circa 3km con pendenza inesorabile che oscilla fra 10% e 11%.\nPiù tardi, io e Vincenzo ci confessiamo che più di una volta abbiamo pensato di mollare. Abbiamo nelle gambe i tanti chilometri fatti quel giorno e nei giorni precedenti, e davvero stiamo faticando tantissimo. Ma tutto il viaggio girava intorno all’arrivare lì, e la testa ci dice di spingere e spingere. Quando vediamo il parcheggio delle auto, capiamo che è fatta. Che gioia incredibile!\nNel frattempo ci raggiunge anche il nostro amico Cesare in auto, che in questi giorni condividerà con noi le serate e alcuni momenti diurni aspettando il nostro arrivo in bici. È fatta, Braies è conquistata, la giornata si chiude a Valdaora di Sotto dove fermiamo il GPS a 100km tondi, per abbatterci su cibo e vino, che fame!\ncontinua → "},"title":"Tappa 3 - da Pieve di Cadore a Valdaora"},"/docs/anello-dolomiti/tappa4/":{"data":{"":"Dopo Braies, che nella nostra mente rappresentava la sfida principale, sapevamo che il resto del viaggio sarebbe stato più “in discesa”. E infatti questa tappa, più breve e nettamente meno faticosa, non ci ha dato grandissime emozioni. Tuttavia la bellezza qui è davvero ovunque, e non va mai sottovalutata: ad esempio la ciclabile da Valdaora a Brunico è uno splendido percorso nel bosco, e questo tratto con passaggio della funivia è particolarmente suggestivo.\nArrivati a Brunico pedalando, ci fermiamo per un caffè. Siamo un po’ rallentati, ma ci può stare dopo la lunga tappa di ieri. Ripartiamo da Brunico in direzione Bressanone sempre seguendo la ciclabile che costeggia l’impetuoso fiume Rienz. L’acqua è una costante in questi giorni, e le grandi piogge hanno pericolosamente innalzato i livelli di fiumi e torrenti, al punto di rappresentare un pericolo in diversi passaggi. Infatti proprio fra Brunico e Bressanone ci troviamo in un sottopasso allagato, con acqua evidentemente profonda una sessantina di centimetri\nDecidiamo che non vale la pena inzupparsi, e che può essere una buona idea scavalcare la ferrovia 😱 e così facciamo, prendendoci anche il tempo di fare un paio di foto.\nDopo una breve pausa a Rio Pusteria per mangiare qualcosa, entriamo in Bressanone sul delizioso lungofiume “urbano” del Rienz, e pedalando raggiungiamo il Duomo, e il suo splendido chiostro. Sarà per la bellezza degli affreschi, per la musica diffusa nel chiostro, per il silenzio, forse anche per le difese un po’ abbassate, ma mi vivo un breve momento di emozione molto profonda che mi porterò poi dentro per tutta la giornata. Tutto intorno a noi è incredibilmente ordinato e civile. Assuefatti al caos e alla sporcizia di Roma, trovare luoghi curati con così tanta attenzione fa veramente effetto. Viene da chiedersi se il circolo virtuoso della bellezza sia un meccanismo che può ancora essere innescato anche là dove ormai tutto sembra abbastanza perduto.\nRipartiamo da Bressanone in direzione Chiusa, pedalando in grande tranquillità. Il tempo è bello, stiamo scendendo di pendenza, e 60km alla fine vengono via quasi senza accorgercene. Arriviamo a Chiusa nel pomeriggio, pronti per goderci una serata di relax e buon cibo (costine alla birra, veramente notevoli!)\ncontinua → "},"title":"Tappa 4 – Da Valdaora a Chiusa"},"/docs/anello-dolomiti/tappa5/":{"data":{"":"Proprio quando ti sembra di aver iniziato la discesa, e inizi a mollare, ecco che arriva la giornata più pesante che ti prende in contropiede tanto è inaspettata.\nPartiamo sapendo di dover fare una novantina di chilometri sostanzialmente in discesa, e sembra tutto abbastanza facile. La ciclabile da Chiusa a Bolzano non è particolarmente bella, ma il fiume Isarco che l’accompagna rende il percorso molto piacevole.\nPrima di arrivare a Bolzano ci imbattiamo in una iniziativa molto bella: lungo la ciclabile c’è un esposizione permanente di opere create da un laboratorio artistico per persone con disabilità (Laboratorio Protetto per persone con handicap a Cardano) in collaborazione con la Provincia Autonoma di Bolzano\nArrivati a Bolzano sembra davvero di essere in Scandinavia. Le ciclabili sono una rete interconnessa con indicazioni stradali, e la bicicletta è un mezzo comunemente usato per girare in città. Tutto, dalla periferia, è estremamente curato, e fa molto più effetto vedere una città vera e propria che riesce a conservare la stessa cura che puoi trovare in un paesino. Bolzano è una bella città, vivibile e ben organizzata, e io e Vincenzo pensiamo: ma perché viviamo come viviamo a Roma, quando è possibile vivere così? Lo so, l’ho già detto, ma quando è una città vera a farti vedere la differenza, fa tutto un altro effetto.\nSulla ciclabile di Bolzano incontriamo una famiglia che passeggia. Lui è abituato a fare campionati di Mountain Bike e fa abitualmente viaggi in bici. Ci dice che, anche se non l’avevamo considerato (anzi si, ma no, e questa la capisco da solo), vale nettamente la pena di andare a fare un giro lungo la ciclabile che attraversa i vigneti della Strada del Vino (da Appiano Sulla Strada del Vino fino a Caldaro Sulla Strada del Vino). Decidiamo che si, dobbiamo farlo per forza, in fondo il viaggio è fatto anche di decisioni improvvise di questo tipo. Sappiamo che incontreremo un po’ di dislivello ma niente di che. E in effetti il percorso merita la deviazione, soprattutto per vedere Appiano e fermarci anche un po’ nella deliziosa piazzetta principale\nRipartiamo da Appiano e proseguiamo sua Strada del Vino. Saliamo ancora, e fa caldo, c’è tanta afa e inizia ad alzarsi un vento un po’ fastidioso. Un po’ affaticati e in piena salita, iniziano i problemi che ci avrebbero accompagnato lungo la strada da quel momento in poi.\nAppiano è un paesino davvero tranquillo e delizioso, come tutti i paesi dell’Alto Adige. Qui inoltre c’è la xpmosi\nPrimo problema: mi si sgancia la catena e mi si incastra fra il pignone più grande e il disco di plastica di protezione del pacco pignoni. E niente, non esce. Ci mettiamo in due con calma e pazienza ma fa caldo, siamo sudatissimi e iniziamo ad attirare gli insetti a frotte. Uno di questi, un maledetto tafano (a cui sono particolarmente reattivo) mi becca mentre sono nel pieno dell’impegno del scastrare la catena. Finalmente stanchi sudati e pizzicati riusciamo a sistemare la catena e ripartiamo.\nLe vigne della Strada del Vino sono bellissime e si perdono a vista d’occhio. Il punto più bello è la cima di Caldaro da dove, fra le vigne, si intravede il lago di Caldaro\nTutto bellissimo, ma qualcosa non va: siamo in discesa ma fatichiamo a pedalare per via del vento contro, che non ci toglieremo mai più di dosso. Fino a fine giornata.\nScendiamo verso il lago, lo scenario è bellissimo ma fatichiamo. C’è un’afa insopportabile e un forte vento contrario, il peggio del peggio. A un certo punto ci perdiamo, siamo evidentemente stanchi e un po’ confusi, e cerchiamo la strada per imboccare la ciclabile dell’Adige, ma senza gran fortuna.\nFinalmente a forza di girare a vuoto troviamo la strada, ma io mi accorgo che sto sbandando. Mi fermo con l’intenzione di gonfiare la ruota posteriore, ma non avevo mai usato questa pompa appena comprata, e ci sbatto un bel po’ la testa prima di riuscire. Si, mi sto innervosendo.\nSiamo arrivati alla ciclabile dell’Adige, che speravamo di goderci un po’ di più, ma avendo ancora più di 30km da fare ed essendo già pomeriggio, non c’è molto da godere. Partiamo e subito ci rendiamo conto del vero problema: siamo inesorabilmente controvento e lo saremmo stati per i successivi 30km.\nPer quanto spingiamo non si riesce ad andare oltre i 15/16km all’ora. Io fatico, davvero tanto, sento tutto il peso dei chilometri di questi giorni, la stanchezza di oggi, e penso a questa tappa che avrebbe dovuto essere un passeggiatone senza pretese, e invece si sta rivelando una faticata enorme e senza gran valore. Vincenzo riesce a spingere di più, ma anche lui è stanco. Non parliamo, pedaliamo e basta. Tutto questo ci sembra una grande metafora di qualcosa, forse della vita in sé.\nA un certo punto, arrivati al confine della provincia di Trento, decidiamo che è ora di farci un po’ di gel energetico, volevamo evitarlo ma tant’è. E la botta arriva: per una mezz’oretta riusciamo a contrastare il vento e a spingere fino a 20km/h. Ma la strada e tanta e l’effetto bomba finisce in fretta.\nSiamo quasi a Trento, ma non manca una beffa finale: per proseguire sull’Adige bisogna per forza fare un giro davvero assurdo, e anche qui le metafore sulla vita si sprecano\nVabbè. Pedalando pedalando, praticamente sulle ginocchia, entriamo nel lungoAdige cittadino, e lì comica finale: il navigatore punta dritto a un muro. C’è un sottopasso! Per arrivare al nostro appartamento avremmo dovuto caricarci la bici e passare sotto la stazione. Grandi risate nervose e liberatorie, ci incolliamo la bici in spalla e via, è fatta. 111km. La vita arriva proprio lì, quando la sottovaluti ti presenta il conto.\ncontinua → "},"title":"Tappa 5 – Da Chiusa a Trento"},"/docs/anello-dolomiti/tappa6/":{"data":{"":"Dopo una giornata di riposo a Trento per riprendere le energie, ci accingiamo a chiudere il giro percorrendo la ciclabile che nel 2020 si è aggiudicata il premio della stampa dell “Italian green roads award”, l’oscar italiano del cicloturismo: la ciclabile della Valsugana. Siamo molto curiosi, e l’idea di chiudere l’anello con un percorso molto bello ci intriga parecchio. C’è solo un piccolo problema: che per accedere alla Valsugana da Trento occorre scollinare un passo a 730mt slm partendo dai 190mt di Trento, in 7km circa.\nLa mattina ci svegliamo un po’ storditi: stiamo mangiando e bevendo un bel po’ la sera e il sonno non ne giova. Fatta una veloce colazione, salutiamo e diamo appuntamento a Bassano al nostro amico Cesare, che sta condividendo il viaggio muovendosi in auto fra le varie tappe, e partiamo. Dopo qualche km in centro, arriviamo all’attacco della salita, ed è già tostissima: un 13% ciottolato, e siamo ancora in centro. Decidiamo di spingere la bici per non ammazzarci sui ciottoli a gambe ancora fredde. Dopo qualche centinaio di metri però torna l’asfalto, e non abbiamo più scuse: iniziamo a pedalare. E sono 7km davvero tosti, dove raramente si scende sotto il 7% di pendenza e si toccano invece il 18/20.\nÈ proprio diretta, abbiamo 400km nelle gambe, le bici pesano e fa pure un gran caldo. Ma pedalata dopo pedalata, fra una risata e l’altra (che non sono mai mancate per fortuna), arriviamo fino su al passo. Siamo a 730mt di altezza raggiunti forse anche in meno di 7km!\nSiamo a pezzi, ma la prospettiva di farci altrettanti km in discesa ci sollazza. Ci lanciamo quindi per la discesa asfaltata convinti di farci un percorso trionfale fino al lago di Caldonazzo senza spingere un pedale. E invece, dopo poche centinaia di metri, scopriamo la verità: quasi tutta la discesa è su carrarecce di ciottoli a pendenze impossibili, che ci costringono a scendere a piedi. Alla faccia della discesa trionfale!\nCon non poca fatica però arriviamo fino in fondo, e il premio della bellezza del Lago di Caldonazzo merita la faticata.\nCosteggiando il Lago di Caldonazzo sulla piacevolissima ciclabile, arriviamo all’inizio della famosa e tanto attesa Ciclabile della Valsugana. E lì scopriamo un mondo. La ciclabile segue il Brenta dal suo formarsi, e si snoda per 80km di bellezza incredibile. È tutto curato, tutto pulito, c’è tantissimo verde, alberi, fiori, e questo splendido fiume che in più punti è paragonabile a un ruscello di montagna con piccole cascatelle sulle rocce. Sembra di pedalare in un delizioso giardino giapponese.\nStiamo bene, e siamo contenti. Pedaliamo allegramente sopra i 20km/h e maciniamo strada rapidamente e godendoci lo scenario, in continuo cambiamento e con tantissime sorprese. Non facciamo molte tappe, giusto una sosta a Borgo Valsugana e poi in uno dei tanti bici grill lungo la ciclabile per farci un panino, ma per il resto ci godiamo il percorso incantato facendo gli scemi di tanto in tanto 😊.\nIl finale è un crescendo. Alla fine della ciclabile inizia un percorso fra splendidi paesini lungo il Brenta, fra cui il bellissimo Valstagna.\nArriviamo a Bassano senza minimamente sentire i 100km percorsi, e siamo contenti. È stato un viaggio pazzesco, divertente e pieno di colori. Io e Vincenzo, che è stato per me un compagno di strada perfetto, sappiamo che è stato anche un viaggio dell’anima, perché la bici è così, ti fa scaricare le zavorre della mente e ti fa trovare quello che non cerchi quando meno te l’aspetti. L’importante è andare avanti, non importa la pendenza.\nGrazie a Vincenzo per aver condiviso con me questo viaggio, non ce l’avrei mai fatta senza di te e comunque non sarebbe stato così divertente. Grazie a Cesare che non potendo pedalare con noi ci ha seguito in auto pur di condividere con noi un po’ di preziosi momenti insieme.\ntorna alla prima tappa → "},"title":"Tappa 6 – Da Trento a Bassano del Grappa"},"/docs/delta-del-po/":{"data":{"":"Explore the following sections to learn how to use Hextra:\nOrganize Files Configuration Markdown Syntax Highlighting LaTeX Diagrams Shortcodes Deploy Site "},"title":"Il Delta del Po [2023]"},"/docs/delta-del-po/tappa1/":{"data":{"":"4 anni dopo il mio primo viaggio in bici in solitaria, ho deciso di tornare in quegli stessi luoghi, alla ricerca delle ragioni stesse che mi hanno spinto a tornare. E già ti gira la testa eh? Vedrai dopo.\nParto da Ravenna un po’ più tardi di quel che pensavo, ma ci sta, non ho voglia di correre e preferisco prendermela veramente comoda. Ma la prima ora di viaggio è un film, nella più classica delle mie tradizioni. Come prima cosa il navigatore non mi aggancia il GPS. E vabbè, si risolve facile con sette otto piroette su me stesso. Finalmente si prende il via, e dopo qualche km la mappa che ho creato con Komoot mi propone di girare per una sterrata. Mah, vediamo. Un bel viale sterrato molto gravel, che mi godo fino alla fine, quando, appunto, finisce. Davanti a me un montarozzo e sopra, i binari della ferrovia.\n“E quindi? Aspè… mi stai dicendo che… “\n“Eh gia”\n“Cioè tu dici che devo…”\n”Eh si”.\nE va bene, attraversiamo pure i binari in curva con una bici stracarica sul collo, cosa potrà mai andare storto? Detto fatto, salto come un grillo sciancato e attraverso i binari praticamente volando. Da lì riparto, e inizia un dedalo incomprensibile di stradine di campagna, che finiscono contro un enorme Terranova, dietro cui si intravede un omino, che mi spiega gentilmente che se devo raggiungere l’argine, tanto vale che riparto da capo. Perfetto. Non mi resta che tornare su una normale strada urbana e chiedere a Maps di fingere che io sia un auto, e dopo una decina di minuti di traffico e casino, raggiungo l’argine. E via, verso il mare.\nIl percorso è molto bello, sterrato gradevole. A un certo punto si stringe molto e diventa single track, fattibile anche se circondata da erba molto alta. Trovo un signore con il figlio impantanati e preoccupati, li supero lentamente e li incoraggio a continuare, dato che poco dopo la strada si allarga e diventa molto bella. In realtà io non ne ho la più pallida idea, ma la determinazione funziona, e mi seguono convintamente. Guarda un po’ la strada si allarga e diventa molto bella. E si arriva al mare. Ma questo lo sapevo.\nSono a Lido di Adriano, che è il Casilino sul mare, per chi è pratico di Roma Est. Mi sento un po’ a casa ma preferisco tirar dritto verso Punta Marina, decisamente più gradevole, da dove arrivo a Porto Corsini, dove salirò sul traghetto che trasporta dall’altro lato del Canale Candiano, nel punto in cui sfocia nel mare.\nArrivato a Marina Romea, inizio il viaggio vero. Mi infilo nella Piallassa della Baiona che è la prima zona lagunare del Parco del Delta del Po. E l’orizzonte inizia ad aprirsi.\nC’è un silenzio bellissimo, sottolineato solo dalle tante specie di uccelli che vivono qui. Pedalo lentamente, mi godo il paesaggio, il viaggio, e mi nutro di tutta la bellezza che ho intorno. Dopo qualche km mi imbatto in un albero secco, dove i cittadini o i villeggianti di Marina Romea, non so il perché, hanno lasciato dei messaggi molto belli che mi commuovono un po’.\nProseguo il viaggio tra pinete sabbiose e argini sterrati. Inizio ad avere fame, e sarà il caso di guardarsi intorno. Detto fatto, vedo da lontano la Trattoria Primaro e mi fiondo. Il proprietario, la cui gentilezza è certamente ben nascosta (ma non ne fa mistero) mi spiega che non fanno panini, figuriamoci piadine, ma mi siedo, un po’ di fresco riposo ci sta, e un piatto di pasta non mi ucciderà. Infatti prendo degli ottimi Passatelli al Ragù di Seppia che mi rimettono al mondo.\nRiparto dopo aver mangiato, ed ecco la magia. Davanti a me, all’improvviso, si aprono le Valli di Comacchio, enorme e meravigliosa zona lagunare del Delta del Po. Acque immobili, silenzio assoluto, uccelli di ogni tipo, è uno spettacolo incredibile. Invece di fare il giro largo, trovo per caso la “passerella” che taglia tutta la laguna e decido di farla. Ed è bellissima.\nTutto intorno a me sa di pace e mi sento parte del tutto. Pedalo molto lentamente, nel rispetto supremo di me stesso e di tutto ciò che esiste. Ad ogni passaggio un gruppo di uccelli vola via nella laguna. Continuo a pedalare, e comincio a comprendere perché sono qui, perché da solo, e perché proprio adesso. Ha a che fare con l’incontrare il me stesso di allora, rassicurarlo, abbracciarlo, chiudere un cerchio importante i cui presupposti partono da lontanissimo. Ti gira ancora più la testa? Oh, t’avevo avvisato.\nNon ho idea di dove porti questa strada, ho mollato mappe e sicurezze (la “sopravvivenza”, direbbe Erica Poli, per lasciar spazio all’esistenza), alla fine, a Comacchio, in qualche modo ci arriverò. E infatti ci arrivo, attraverso un tranquillo dedalo di argini di canali che dalla laguna porta fino al centro del paese.\nE ora aperitivo, cena, riposo, e poi domani si parte. Ah il ventro vagale dici? Recentemente mi sto appassionando alla Teoria Polivagale di Stephen Porges. No, non te la spiego qui, t’ho messo il link apposta 😄\ncontinua →"},"title":"Tappa 1 - da Ravenna a Comacchio"},"/docs/delta-del-po/tappa2/":{"data":{"":"Dopo una serata a base di spritz, e a seguire, marinati locali e anguilla ai ferri (stai a Comacchio, e che mangi sennò?), la ripartenza mattutina è un po’ più lenta del dovuto, ma poco male, non c’è davvero fretta. Da Comacchio mi dirigo verso Porto Garibaldi, dove mi infilo in un Carrefour per fare il pieno di cibarie, necessarie anche per la scarsa colazione offerta dal B\u0026B dove ho passato la notte. Fatte le provviste riparto e mi batto tutti i lidi del ferrarese, non senza una quota di inevitabile noia. Ma tiro dritto. E le cose cambiano quando arrivo in zona Lido di Volano.\nIl primo tratto segue il mare metro per metro, e il percorso è veramente bello. Dopo qualche centinaia di metri, si arriva in una bellissima pineta, dove si pedala tranquilli su una sterrata larga e comoda. E li mi imbatto in un daino intento a fare colazione.\nHo tentato di avvicinarmi ma il povero daino se l’è data a gambe levate! Pazienza, riparto.\nSto pedalando a bassissima intensità, e questo sarà il leitmotiv di tutti i 90km che farò oggi. Ho voglia di godermi ogni metro, senza fretta, senza ansia di correre per arrivare cosa, un’ora prima? E perché? E allora pedalo con lentezza, e mi fermo continuamente, sapendo che avrei fatto felice il mio amico Mik, che m’avrebbe ammazzato al terzodicesimo stop per guardare il mattone della casa cantoniera o il cormorano che fa cose. Ma né Mik né gli altri amici pedalatori romani sono lì con me, e quindi.\nFinito il tratto di pineta di Lido di Volano, ecco che iniziano i salti nel passato. D’altronde ieri ho capito che ero qui per questo. Il primo fa molto ridere: ritrovo il percorso MTB delimitato dai cancelli, avventura surreale del primo viaggio. Stavolta però è tutto diverso. Intanto ho il Jungle e non l’Autan, perché mi puoi fregà una volta, non due. Ma poi sono veramente più rilassato, e me la pedalo scanzonato, compresi i sabbioni che prevedibilmente mi inceppano, ma pazienza.\nFinisco il videogame del Bosco della Mesola, e mi ritrovo lì, dove 4 anni fa raggiungevo il mare dopo tanti km di fatica, soprattutto di testa, come scopro ora. L’incontro con me stesso di 4 anni fa non è facile, ma a quello che c’è da dire ci pensa il cuore. È un momento importante, di grandi e inaspettate consapevolezze, che celebro continuando a pedalare con tranquillità, lasciando che accada ciò che deve accadere. Incontro il Po, e anche questo è un passaggio importante . E qui, proprio qui, si apre uno spiraglio enorme su pezzi del mio passato remoto che trovano un senso solo ora. No, non sto qui a dirti, troppo personale, però oh, bella botta capire solo ora perché sono così tanto attratto da questi luoghi, da questi canali, da questi bilancioni.\nContinuo a pedalare, e nonostante le nuove consapevolezze, mi stupisce la serenità con cui procedo, a passo lento ma continuo. Tutt’altra storia rispetto a 4 anni fa, dove ansia e fretta dominavano tutto. Mi fermo spesso, chiacchiero volentieri con tutti, ed è un piacere condividere storie. Tra l’altro a Goro mi capita di spiegare a una bambina il motivo per cui mischio acqua gassata e naturale nelle borracce (noi romani siamo viziati e ci piace l’acqua “non troppo gassata” 😄).\nPer il resto del viaggio non c’è davvero molto da raccontare. Pedalo metro dopo metro, intorno a me il paesaggio non muta mai, mi metto al passo con la lentezza dello scorrere dei rami del Po, che attraverso più volte, spesso su splendidi ponti di chiatte.\nDiversi km dopo arrivo a destinazione, mi spingo fino alla spiaggia di Boccasette dove mi faccio un paio di spritz a 4 euro (mi dicono persino sia “al limite” rispetto ai bar di zona), per poi andarmene a cena all’ottima Oasi di Val Pisana, dove mi intrattengo a chiacchierare con la proprietaria Katia.\nDomani si parte per Venezia.\ncontinua → "},"title":"Tappa 2 - da Comacchio a Boccasette"},"/docs/delta-del-po/tappa3/":{"data":{"":"Dopo una nottata in agriturismo non proprio idilliaca, a causa di vicini di stanza insonni che facevano avanti e indietro con l’esterno, faccio una discreta colazione e mi metto in marcia per la lunga traversata fino a Venezia. L’aria è abbastanza fresca e si sta bene, ma io non sono in gran forma. Sono stanco ma soprattutto non ci sto con la testa, e quand’è così i pedali sembrano sempre pesantissimi. Fatico un po’ ma cerco di tenere duro. Alla fine riesco ad arrivare a Porto Levante, dove mi rendo conto di avere un problema: ho solo carte, non ho soldi contanti, nonostante fossi convinto di averne. Ed è un bel problema: mi serviranno 2 euro per passare il canale col traghettino, e non mi aspetto di poter usare le carte di credito. Decido di rivolgermi al bar, dove spiego la situazione e chiedo di poter pagare acqua e caffè un po’ di più per avere 2 euro di resto in contanti. La gentile barista mi spiega che non può farlo, per ragioni amministrative. Racconto la situazione, il mio viaggio in bici, dove sto andando, il traghetto, e un ragazzo che stava ascoltando, si rivolge a me e mi dice “Ma quindi hai bisogno di soldi?”, “Beh a dire la verità si, non ho i 2 euro per il traghetto”. “Ma te li dò io, tranquillo” e mi porge una moneta da 2 euro, “vorrà dire che mi consiglierai un ristorante a Roma”. “Senti, come ti chiami?” chiedo io. “Andrea”. “Bene Andrea, io mi chiamo Fabrizio, segnati il mio numero di telefono, e che sia fra un mese o fra un anno, appena sei a Roma chiamami e ti darò tutte le indicazioni che vorrai”. Ci scambiamo i numeri, e mi fiondo al porticciolo per prendere il traghettino che sarebbe partito da lì a pochi minuti.\nE infatti arriva. Sono solo, alla guida c’è Vanni, e durante il tragitto di qualche minuto chiacchieriamo di varie cose, del turismo in zona, dell’alluvione in Romagna, degli alberi che crescono nel fango ma solo a condizione che non si secchi, che poi è il dramma di quel che sta accadendo ai frutteti romagnoli. Saluto Vanni e lo ringrazio per la breve traversata. Queste piccole condivisioni mi lasciano una bella sensazione di umanità autentica, che mi “riaccendono” il motore. Mi sento meglio, ora ci sono anche di testa. Pedalo con convinzione, e mi metto a fischiare un po’ di note a caso. Incontro molti ciclisti di strada, i drittoni asfaltati senza auto sono evidentemente un richiamo irresistibile, e tutti hanno un saluto o un sorriso per questo bizzarro ciclista con le borse che pedala a 19km/h fischiettando.\nIl percorso scivola via tranquillo, anche lungo l’Adige, che devo attraversare per iniziare ad arrivare nel territorio di Chioggia. Ed è lì, arrivato a Isola Verde, che mi impantano nel casino dei domenicali che vanno al mare. Che macello! Auto ovunque, un caldo opprimente, a un certo punto mi ritrovo anche in un parcheggio attraverso cui passava una sterrata che stavo seguendo. In qualche modo riesco a farmi largo e riesco ad arrivare a Chioggia, prima su un lungomare caotico come tutto il resto visto fino a quel momento, ma poi finalmente nel centro storico, dove si respira tutt’altra aria.\nMi fermo in una cicchetteria, ho fame e bisogno di riposarmi, e da quel che vedo il vaporetto per Pellestrina sarebbe partito circa 40 minuti dopo. Avevo tutto il tempo.\nDopo un po’ di riposo e qualche cicchetto, mi avvio verso il porto, faccio il biglietto, e salgo sul traghetto. Lì mi ritrovo con diversi ciclisti che andavano nella stessa direzione, uno in particolare stava letteralmente facendo il mio stesso percorso, partito da Cesenatico e diretto a Venezia. Iniziamo a chiacchierare, ci raccontiamo un po’ di cose, e arrivati a Pellestrina decidiamo di proseguire insieme per Venezia.\nPellestrina è bellissima, c’ero già stato anni fa e il ricordo di questa striscia di terra in mezzo al mare mi era rimasto molto caro. Pedaliamo abbastanza rapidi, si vede che abbiamo entrambi anche un po’ voglia di chiudere il giro. Un traghetto dopo l’altro (Pellestrina-Lido e Lido-Venezia) arriviamo a Venezia. Saluto il mio compagno di viaggio che sarebbe ripartito subito, mentre io decido di mollare la bici al Bike Park (figata spaziale) dove in qualche rocambolesco modo riesco anche a cambiarmi, e vado a farmi due spritz aspettando il treno.\nTanti pensieri, tante immagini, tante cose. C’è davvero molto in un piccolo ma intenso viaggio come questo. Ancora una volta porto con me qualcosa che mi arricchisce, che mi stimola, che mi tiene vivo. Ringrazio te, che hai letto fin qui. Raccontare i miei viaggi in bicicletta è un modo per fermare i ricordi, ma soprattutto per riflettersi in essi, per trovare cosa hanno trasformato dentro di me. E ogni volta è una scoperta, e una conquista.\ntorna alla prima tappa → "},"title":"Tappa 3 - da Boccasette a Venezia"},"/docs/gardamare/":{"data":{"":" Tappa 1 - Da Peschiera a MantovaLa Pista Ciclabile del Mincio da Peschiera del Garda a Mantova, dove il cuore si spalanca inaspettatamente Tappa 2 - Da Mantova a OstigliaDa Mantova a Ostiglia, dove all’inizio sembra la tangenziale controvento poi dopo è solo controvento Tappa 3 - Da Ostiglia a FerraraDa Ostiglia a Ferrara, dove ho incontrato qualche persona, qualche storia, e persino una poesia Tappa 4 - Da Ferrara a MesolaDa Ferrara a Mesola, dove non c’è molto da vedere, se non il Po. Ma se c’è qualcosa che deve rompersi, succederà qui. "},"title":"Gardamare [2019]"},"/docs/gardamare/tappa1/":{"data":{"":"La Pista Ciclabile del Mincio da Peschiera del Garda a Mantova, dove il cuore si spalanca inaspettatamente\nChe in questo viaggio il cuore si sarebbe spalancato me lo aspettavo, ma che sarebbe successo dopo i primi 3km, ecco questo mi ha sorpreso.","la-partenza#La partenza":"Sono partito alle 7.30 dopo una notte molto tranquilla all’[agriturismo Le Sigalette a Salionze,][1] pochi km da Peschiera, gestito da una famiglia sorridente e disponibile. Una discesa di pochi metri immette da lì direttamente sulla ciclovia a fianco del Mincio. È tutto facile e tutto chiaro, bisogna solo pedalare e respirare.","qui-e-ora#Qui e ora":"La ciclovia segue il fiume, che in quella zona alterna dighe e modifiche del letto fino a stabilizzarsi. Ci sono punti di solitudine assoluta e fresca ombra, dove acqua, ruote e respiro seguono un solo tempo è un solo ritmo. Ed è proprio lì, che all’improvviso tutto diventa dolorosamente perfetto. Sono completamente qui e adesso, è una nuova felicità che si infrange contro un’assenza che sto cercando di proteggere dallo scorrere del tempo. È una resistenza nella resilienza, ma è un muro fragile che viene giù davanti a un istante di bellezza assoluta. È un grande momento liberatorio di cui avevo bisogno.","things-happen-for-a-reason#Things happen for a reason":"Tiro dritto verso Mantova, mi ero fatto male i conti e il percorso non sarà di più di 40km, che come prima tappa ci può stare. E Mantova mi accoglie con un bellissimo tratto che costeggia il Lago di Mezzo, uno dei tre laghi formati dal Mincio che bagnano Mantova.\nLa prima tappa è andata, ho evitato il caldo eccessivo e ora mi riposo all’Agriturismo Beatilla, un posto dove all’ingresso trovo una scritta che dice “Things happen for a reason”.\nE mi chiedo se sia vero.","valeggio-e-il-chiosco-dei-mulini#Valeggio e il Chiosco dei Mulini":"[Borghetto di Valeggio sul Mincio][2], dove arrivo dopo una decina di km, è una perla. Vorrei fermarmi a visitarlo meglio ma ho paura che arrivi il caldo e preferisco proseguire. Mi fermo un attimo a fotografare lo splendido punto in cui il fiume e la ciclovia passano sotto l’arco e proseguo subito.\nDecido però di fermarmi qualche minuto in più per far scorta d’acqua fresca al [Chiosco dei Mulini][3] a Volta Mantovana, un delizioso punto di ritrovo per gli anziani mattinieri (anche ciclisti in buon numero), ma dove probabilmente la sera l’età media si abbassa vertiginosamente. Io che sto nel mezzo tornerei volentieri per un bell’aperitivo, ma devo proseguire.\nDa lì in poi il percorso si fa un po’ noioso e comincia a far caldo. Per fortuna è ventilato anche se controvento, ma va benissimo così. Appena infatti mi fermo per bere la calura stordisce, e non sono neanche le 10."},"title":"Tappa 1 - da Peschiera a Mantova"},"/docs/gardamare/tappa2/":{"data":{"":"Da Mantova a Ostiglia, dove all’inizio sembra la tangenziale controvento poi dopo è solo controvento\nSono partito da Mantova tardi, perché all’agriturismo non potevo fare colazione prima delle 8, e quando ho cominciato a incartarmi per trovare la strada tra statali e semafori viaggiando contro una ventazza tosta, ho capito subito che oggi sarebbe stata una questione di disciplina e testa dura.\nL’obiettivo era percorrere almeno 60km per poter dividere bene in due la strada per Ferrara, sperando di poter procedere con maggior dolcezza appena fuori la città. E infatti, arrivato non senza qualche difficoltà a Bagnolo San Vito, la situazione cambia.\nLì è l’inizio della vasta zona dove il Mincio si intreccia col Po, dando vita ad uno scenario di canali, canaletti, chiuse, tutto nato durante le grandi bonifiche dei primi del 900, i cui impianti erano spesso costruiti in edifici raffinati, di quando ancora in Italia c’era la cultura del bello anche per case popolari e impianti industriali.\nIntanto vado, a fatica ma vado, con la speranza di trovare tante cose belle che mi diano la giusta carica per arrivare fino in fondo.\nE in effetti l’incontro col Po non mi lascia indifferente. È maestoso, enorme, e in quel momento mi assale una bellissima sensazione di libertà assoluta, come se potessi lasciarmi andare con grande fiducia all’abbraccio di quel fiume gigantesco.\nIncontro un ragazzo di vent’anni, fermo su un ponte a guardare i traghetti dei turisti sul Po. Mi spiega il funzionamento delle chiuse per far passare le navi, e mi racconta che questo che per me è un viaggio epico, per lui è la quotidianità: va avanti e indietro fra Mantova e Ferrara come io vado a fare la spesa al supermercato sotto casa. E grazie, c’ha vent’anni! Mi fa una foto sul ponte e poi riparto.\nDa lì in poi la faccenda si fa complicata. Parte una di quelle belle vie di argine viste in decine di film ambientati in posti come questo, anche se il fiume è lontano e non si vede. È tutto molto bello in realtà, ma il vento soffia contro, fa comunque un caldo folle perché si sta facendo tardi, e io sono veramente stanco. Peraltro ieri mi ha morso un tafano, e come spesso mi succede (tutte le estati) lo sfogo arriva il giorno dopo, ho un polpaccio enorme e dolorante. E ho anche alle spalle 45km in cui ho speso parecchio. Mi fermo a Governolo, paesino molto carino al centro dell’incrocio fra Mincio e Po, c’è poca gente in giro, faccio scorta d’acqua e riparto subito.\nNon c’è nulla, sono sotto al sole battente, penso più di una volta di mollare, ma anche volendo non saprei nemmeno dove fermarmi visto che i paesini non sembrano nemmeno particolarmente accoglienti. E poi devo continuare, è il senso di tutta questa storia, non posso mollare adesso. Guardo il contachilometri, siamo a 48km, se non a 60 devo arrivare almeno a 55/56 sperando di trovare un posto dove mi possa fermare. Avevo dimenticato il nome del paese che avevo individuato come metà strada tra Mantova e Ferrara, e in quel momento non ero nemmeno ben sicuro di dove fossi.\nAll’improvviso, veramente con le ultime forze rimaste, mi trovo davanti il cartello di Ostiglia. Ecco! Era qui che dovevo fermarmi! Alla fine il conto è di 55,59km, avrei voluto arrivare a 60 ma qui bisogna davvero che mi fermi per recuperare un po’.\nEssere arrivato fin qui è importante, mi rendo conto che ho poca preparazione fisica, il caldo è opprimente, e viaggiare fisso controvento mi ha distrutto. Ma oggi era tutta una questione di forza di volontà. Sto accettando e sto reagendo, e oggi me ne accorgo un po’ di più."},"title":"Tappa 2 - da Mantova a Ostiglia"},"/docs/gardamare/tappa3/":{"data":{"":"Da Ostiglia a Ferrara, dove ho incontrato qualche persona, qualche storia, e persino una poesia\nOggi sono partito un pochino più presto e senza vento contro, ma ho pur sempre fatto 80km di cui gli ultimi bruttini, che forse potevo evitare (ma mica l’ho capito).\nAlle 8 ero già sul ponte di Revere sul Po (vertigini, vertigini…) passato il quale mi sono diretto sulla ciclovia Destra Po. Il percorso è piacevole, è molto bello guardare il Po a sinistra e i micro paesini d’argine sulla destra (nella brutta foto controluce qui sotto Bonizzo)\nDopo poco tempo incrocio un ciclista un po’ più grandicello di me, su bici da strada/corsa. Lo supero perché sto tenendo un’andatura più veloce, ma mi riprende e si affianca. Ha voglia di far due chiacchiere.\nCi raccontiamo un po’ di cose, mi dice che vive a Lugano da anni ma torna qui con la famiglia per mantenere le radici. Io gli racconto il motivo del mio viaggio, parliamo di figli. Lo saluto quando passiamo a fianco di uno di questi meravigliosi edifici della bonifica che mi fermo a fotografare. Ci facciamo gli auguri. Una bella chiacchierata piacevole che lasciamo andare nel vento.\nDopo pochi metri mi imbatto in tre ciclisti sempre di zona, anche loro un pochino più avanti di me con gli anni. Chiedo un’indicazione per via di una deviazione, partono con mille domande e va via qualche bel chilometro. A un certo punto ci imbattiamo in un lungo testo scritto in forma longitudinale sulla strada: mi raccontano che è una lunghissima poesia scritta “da un ubriaco” (magari poi è il più importante poeta contemporaneo). La fotografo al volo ma non mi fermo perché mi piace la compagnia. Certo la poesia è lunga, molto lunga.\nI simpatici ciclisti mi lasciano poco dopo e si fermano per il caffè. Li saluto e penso alla bellezza di incontrare persone con le quali in fila alla posta o per strada non ti guarderesti neanche, e invece li, sotto il sole maledetto, sull’argine del Po, vestiti come deficienti, riconosciamo un tratto comune e parliamo con quella leggerezza che si, grazie, ma davvero, ché in questo paese martoriato da forcaioli a ore alterne e paraculissimi sfruttatori di dolore altrui, sembra non ci sia più spazio per un sorriso, un abbraccio, un saluto, un augurio.\nNel frattempo sono arrivato a Fellonica, che si presenta come il paese delle cipolle, dove in forno c’è sempre il Tiròt. Sono attratto ma per scendere in paese bisogna fare un giretto e poi risalire, e mi chiedo se il Tiròt lo infornano anche la domenica. Magari si, ma tiro dritto perché Ferrara è lontana.\nEcco appunto. I tre amici mi avevano indicato un percorso che parte da Bondeno per arrivare a Ferrara con l’ombra e in meno tempo rispetto alla ciclovia classica. Speriamo, io proseguo per Bondeno dove però decido di fermarmi a prendere fiato, acqua e un attimo di riposo. E trovo un bar evidentemente storico (Bar Olimpia Sport) dove la situazione è la seguente: fuori 4 anziani parlano di politica in un dialetto impossibile da capire. Dentro una decina di anziani si scannano a carte urlando e bevendo. Placido alla cassa il cinese che gestisce il bar. È un paese incattivito ma bellissimo.\n(Io un sorriso mai eh?) Comunque mi rimetto in pista e inizio a cercare questo fantomatico sentiero ombroso che avrebbe dovuto portarmi a Ferrara su un tappeto di rose. E non c’è. Non so a chi chiedere, alla fine mi fido della traccia che ho, pensando che se esiste un percorso così, certamente chi ha preparato la traccia ne avrà tenuto conto. Fatto sta che o il percorso non esiste o non ne hanno tenuto conto. E io mi faccio gli ultimi 24km per Ferrara sotto il sole battente e senza NULLA intorno.\nGniaafaccio. No, gniaafaccio. Impossibile, gniaafaccio. Alla fine, iaafaccio, non so con che forza d’animo perché spalle e gambe cominciavano a cedere.\nArrivo alle porte di Ferrara, ma per arrivare in centro ci sono voluti altri 10km. Finalmente arrivo al Castello, e come mi aspettavo mi arriva uno schiaffone: il ricordo della splendida serata passata al Teatro Comunale con Milena per vedere il meraviglioso concerto di Sufjan Stevens, l’ultima volta che eravamo stati a Ferrara. Sono molto stanco ed è dura.\nMa il viaggio serve a questo."},"title":"Tappa 3 - da Ostiglia a Ferrara"},"/docs/gardamare/tappa4/":{"data":{"":"Da Ferrara a Mesola, dove non c’è molto da vedere, se non il Po, che è immenso, maestoso e silenzioso. Ma se c’è qualcosa che deve rompersi, è proprio qui che probabilmente succede. E infatti.\nOggi sono partito da Ferrara abbastanza presto, per limitare il caldo eccessivo. A differenza dell’arrivo ho trovato una strada più rapida e piu piacevole per uscire dalla città, tranne l’ultimo tratto in Pontelagoscuro dove, a parte il rettilineo ciclabile, c’è da stare un po’ attenti alle auto.\nSono partito con buone sensazioni, anche grazie a una casa molto bella poco fuori Ferrara, con una splendida meridiana funzionante. Ho chiesto al giovane proprietario se potevo fare una foto, e mi ha risposto “certo, ci mancherebbe”. Aveva l’aria di uno che vive circondato di semplicità e bellezza. Non poco di questi tempi.\nDopo qualche chilometro trovo una struttura che sembra un bar all’aperto. Si trattava in realtà del luogo dove è stato ricostruito fedelmente uno dei tanti mulini sul Po di cui la zona era ricca più di cento anni fa, e che lo scrittore Bacchelli rese famosi con il romanzo che porta proprio il nome “Il mulino del Po”. Ho però trovato l’accesso chiuso e anche il bar chiuso, peccato, non ho avuto l’impressione di un’opera e di un contesto valorizzato come meriterebbe.\nContinuo ad andare, mi sento bene e mi rendo conto che le risorse fisiche mi sostengono. Non lo davo per scontato visto che si tratta pur sempre della prima volta in cui faccio tanti km tutti insieme.\nLungo il percorso trovo tanti piccoli paesini graziosi, dove generalmente c’è sempre una bella chiesa, segno di una presenza tradizionalmente importante della religione cattolica. Mi colpisce molto la Chiesa dell’Assunzione di Maria Santissima a Ro, eretta nel 1192, che ha la particolarità di essere rivolta verso il Po, che è proprio a un centinaio di metri.\nGià il Po. In questo tratto il grande fiume è quasi sempre molto visibile dalla ciclabile sull’argine, e ci sono punti in cui il letto è talmente grande da sembrare più un lago che un fiume. Mi lascio accompagnare da questa presenza silenziosamente maestosa, immaginando di trarne calma e pace. Eppure qualcosa non va. Mi sento strano e non riesco a godermi fino in fondo la evidente tranquillità e bellezza che mi circonda. Sarà il caldo, penso. Ma non è l’unico pensiero. Mi accorgo che la mente macina ricordi, riflessioni, immagini, e più si diradano i paesi, più aumentano i pensieri. Mi rendo conto di essere stanco.\nPoi qualcosa si rompe.\nÈ difficile dire che cosa scateni un crollo emotivo importante. Sarebbe successo comunque? Colpa del caldo? Qualche associazione mentale? Non è importante. Quel che so è che aspettavo questo momento, in cui il dolore, la rabbia e il senso di colpa diventano travolgenti, e niente li può controllare. Solo una cosa posso decidere: mi fermo? No, non lo farò, perché questa roba va attraversata, ricordando sempre che la bici resta in equilibrio finché cammina. Mi aggrappo inconsapevolmente a questo equilibrio, e, in qualche modo, ne esco.\nOrmai mancano pochi km a Mesola. Sono contento di tornarci, l’ultima e unica volta avevo forse 11/12 anni, eravamo ospiti di amici, è tutto ciò che ho visto mi è rimasto scolpito nella mente. A Mesola arrivo stanco, ma con la forte sensazione di aver conquistato un pezzo importante di leggerezza in più.\nStasera, non potendo fare diversamente, ho fatto qualche km in bici da S. Giustina (dove alloggio per la notte) a Mesola, dove ho cenato alla Locanda Duo, già sperimentata a pranzo, dove letteralmente sei a casa di una famiglia che ti ospita e ti prepara i pasti.\nPoi, al ritorno, ho passeggiato in bicicletta senza fretta, godendomi uno dei tramonti più belli mai visti."},"title":"Tappa 4 - Da Ferrara a Mesola"},"/docs/sardegna/":{"data":{"":"Explore the following sections to learn how to use Hextra:\nOrganize Files Configuration Markdown Syntax Highlighting LaTeX Diagrams Shortcodes Deploy Site "},"title":"Sardegna Tour [2019]"},"/docs/sardegna/tappa1/":{"data":{"":"Sapevo che decidere di accorciare i tempi e mettermi in marcia appena arrivato a Olbia sarebbe stata una scelta discutibile. Invece è stata proprio una solenne, fragorosa stupidaggine.\nSono partito da Civitavecchia alle 8.30, caricando la bici a bordo non senza qualche ansia (nel garage: “dove la metto? La appoggi là. Ma senza un’imbracatura? Poi ci pensiamo noi” e meno male che l’avevo bloccata fra due tubi). Il viaggio è iniziato con un’ora di ritardo a cui si è aggiunta almeno un’altra ora. Nel mio infinito candore avevo fatto affidamento sull’arrivo in orario per poi mangiare qualcosa, riposarmi e partire, anche se un po’ preoccupato per il caldo. Ovviamente una persona intelligente si sarebbe organizzata con del cibo sostanzioso da portare a bordo, io no. Risultato? Sono sceso dalla nave alle 15.30 con davanti a me una tappa non lunga ma sicuramente impegnativa, ho trangugiato in fretta un mezzo panino per non appesantirmi, e sono partito.\nDopo pochi facili km in asfalto la traccia mi ha subito condotto su sterrati che non mi avrebbero più abbandonato. Il primo tratto piacevole, ma il caldo infernale si è fatto sentire subito: faticavo a respirare e sudavo moltissimo. E lì sono cominciati i guai che temevo. In questo primo tratto da Olbia a Monti ci sono dei muri con pendenza all’11 / 12% per i quali in condizioni fresche e ben nutrito avrei comunque grosse difficoltà, per il tipo di bici ma soprattutto per una tutt’altro che eccellente preparazione atletica. L’immagine qui sotto vale più di mille parole.\nChe fai? Spingi, ovviamente, deficiente, così impari che la realtà è cento volte peggiore dei profili altimetrici in ciabatte. A quel punto ho cominciato a fare due conti tra distanza e tempo, e il serio sospetto che sarei finito a fare gli ultimi km al buio si è cominciato a concretizzare. Ovviamente tiro dritto, ma dopo due ore di fatica e caldo l’incantevole bellezza degli scenari è finita in secondo piano.\nPer un lungo tratto ho avuto diversi momenti di sconforto. La ricerca di un equilibrio personale in questi percorsi solitari a bordo di un mezzo così filosofico come la bici, rischia di trasformarsi in patetica sfida contro i limiti dei miei cinquant’anni scarsamente sportivi, sfida che ovviamente si perde clamorosamente con buona pace proprio della ricerca dell’equilibrio. Quindi oltre alla fatica delle salite, anche gli schiaffoni auto inferti. Immaginate sto matto che pedala e spinge a 5km/h e che ripete ad alta voce “così impari, imbecille che non sei altro, ti sta bene, cretino” ecc. Sì, volersi tanto bene.\nPasso indietro: tutta questa storia nasce per la curiosità di percorrere il tracciato della ferrovia dismessa da Monti a Calangianus: diciamo che le varie ipotesi di percorso avevano comunque questa traccia come elemento centrale. Bene. Quando dopo km e km di fatica mostruosa mi trovo finalmente al bivio che dovrebbe immettermi in questo percorso, mi rendo conto che la traccia del navigatore mi dice di proseguire sull’altra strada. Penso “boh, strano, l’avevo fatta con cura, magari mi farà accedere più avanti. E proseguo. P.r.o.s.e.g.u.o.\nUn mese a girare intorno a questo percorso, caldo, fatica, sudore, e davanti alla porta me ne vado da un’altra parte. Dopo circa due tre km ovviamente di salita, mi rendo conto che non ci sarà più un altro ingresso, e parte un attacco fulminante di ridarola nervosa. Vedo tutta l’assurdità della situazione, dal primo movente che mi ha spinto ad abbracciare questo progetto, all’assoluta inadeguatezza della preparazione fisica, tecnica e forse anche psicologica, ma anche di banale perspicacia e intelligenza persa chissà dove. E rido, rido come un matto, gridando “Ma ndo cazzo vai!”, osservato da due enormi e perplesse mucche bianche. È un buon momento però, mi rendo conto che sto facendo pace con me stesso e con i miei limiti. Ci voleva.\nArrivato ad un incrocio dello sterrato con la statale per Monti senza più acqua, ho due possibilità: proseguo senza acqua, o scendo verso Monti sperando di non dover rifare la salita per tornare allo snodo. Stavolta scelgo di privilegiare l’acqua e mi lancio in questa corroborante discesa. Trovo un bar, compro l’acqua e ricarico le borracce. Bene. Poco prima di ripartire mi raggiunge un ciclista locale, di questi sessantenni che fanno la Parigi – Luna – Marte due volte di seguito bendati, che con aria compassionevole squadrandomi con tenero disprezzo mi spiega che devo per forza tornare indietro. Riparto, e la salita non estrema tutto sommato si fa con facilità. Arrivato in cima riprendo il percorso che avevo lasciato. Pazienza per la ferrovia, ormai bisogna solo arrivare prima possibile. Dopo due km incontro una nuova strada asfaltata, dove incontro tre MTBikers locali con cui mi fermo a chiacchierare. Uno di loro ha un crollo fisico, gli dò un gel di carboidrati e vitamine (ché ste cazzate io ce l’ho tutte eh, magari sbaglio strada, faccio casino, ma gel e barrettine fighette non mancano mai). Mi spiegano che posso ancora fare un buon pezzo della ferrovia se proseguo sulla statale e giro a destra. Lascio allora la traccia bacata e finalmente arrivo alla ferrovia!\nIl percorso è bellissimo, in salita costante ma leggera, immaginare un trenino sfilare fra muretti a secco, rocce granitiche dai disegni morbidi, e boschetti di mirti è una sensazione molto forte, tanto più se il percorso viene fatto alla luce magica del tramonto.\nEcco. Il tramonto. La salita leggera ma costante e la stanchezza accumulata mi hanno costretto a viaggiare ad una velocità bassa e a fermarmi spesso per bere e riprendere fiato. Due conti rapidi e ho capito che difficilmente sarei uscito da lì con la luce. Ma non c’era molto da fare se non continuare, confidando nelle luci che per fortuna avevo con me. Ho però tirato il più possibile prima di metterle, questa penombra mi faceva un po’ paura ma tutto sommato era anche un po’ eccitante, e ho provato a evitare di tirarle fuori dalle borse praticamente fino all’ultimo.\nDopo circa 10 km così, arrivo alla fine della ferrovia, a sinistra una discesa verso Calangianus. Ce l’avevo fatta, erano le 21.40, ormai buio pesto. Prima di immettermi sulla statale attacco tutte le luci (strada di notte, non si scherza), e mi lancio nella discesa. Lunga. Fresca. 35km/h con sorrisetto stampato sulla faccia. Arrivo a Luras alle 22 con solo qualche piccola salitella, niente in confronto ai muri del pomeriggio. La giornata pazzesca era finalmente FINITA.\nVoglio segnalare la preziosa gentilezza e ospitalità della gestrice del B\u0026B Le Gemelle, che vedendomi arrivare in quello stato, oltre ad avermi fatto fare check-in alle 22, è anche andata a prendermi una pizza da asporto, unico pasto disponibile a quell’ora (e l’unico della giornata). Grazie di ❤️\ncontinua → "},"title":"Tappa 1 -  da Olbia a Luras"},"/docs/sardegna/tappa2/":{"data":{"":"La tappa di oggi sembrava segnata dal vento, ma sarebbe stato troppo facile.\nSapevo che la tappa di oggi avrebbe avuto uno start un po’ faticoso (la salita fino a Tempio Pausania) una lunga parte di grandi discese e un finale misterioso per via della scarsa chiarezza della mappa (nota per me e per il futuro: misterioso = pussa via). Ho deciso quindi di partire alle 7.30 per darmi tutto il tempo e, sperabilmente, prendermi un po’ del fresco di primo mattino. Appena uscito dal b\u0026b però, la situazione era la seguente: una bolla di afa mortale, cielo grigio e minaccia di pioggia. Molto bene. Boccheggiando quel filo di ossigeno disponibile mi avvio verso Tempio Pausania imprecando (con grazia e misura e chiedendo anche scusa, ché non si sa mai).\nPrimo tratto pesantino. Asfalto, camion mattinieri molto sportivi, e appunto, afa. Dopo qualche km di spinta, il navigatore mi propone un fuori strada. Decido di dargli fiducia pur di levarmi dalla strada e faccio bene. Il percorso sterrato è chiaramente una scorciatoia per Tempio, passa accanto a piccole fattorie con mucche molto belle, ma soprattutto attraversa una minuscola, deliziosa ferrovia (la turistica Sassari – Tempio – Palau del Trenino Verde), le piccole scoperte che danno senso al viaggiare in questo modo.\nProseguo nel percorso, decisamente non difficile a parte l’inizio, e finalmente arrivo a Tempio. Avrei voglia di un caffè ma visto che inizia la discesa decido di rimandare.\nLa discesa.\nQui stiamo parlando di circa 15km praticamente senza pedalare (la chiamano la Fumosa); per i primi cinque, dieci minuti ho alternato un sorriso regazzino a 48 denti col terrore di quello che mi avrebbe aspettato dopo, ma poi per fortuna il regazzino ha preso completamente il controllo, e mi ha imposto di lasciarmi andare, e di godermi totalmente e incondizionatamente i 37-40 km/h, la bici a briglia sciolta, il vento in faccia, e tutti i pensieri lasciati volar via alle mie spalle. Via. Via\nLa corsa è finita a Perfugas, dove mi sono fermato nel classicissimo “bar dei maschi” del paese, dove il più sobrio beveva Ichnusa, e io invece ho optato per un succhetto Ace. Immaginatevi le loro facce vedendomi entrare col completino attillato e chiedere il succhetto. A uno ho chiesto persino di farmi la foto!\nParto da Perfugas e di nuovo sembra tutto facile, qualche saliscendi ma niente di complesso. Passo per Bulzi e per Sedini, dove mi fermo per risolvere la questione caffè rimasta in sospeso. Molto baldanzoso riparto sulla statale in piano ma mi accorgo che secondo il navigatore la strada era un’altra. Faccio avanti e indietro ma questo bivio non si trova. Poi capisco: quel lastrone di cemento verticale su cui avevo buttato gli occhi distrattamente è in effetti un’ipotesi di strada, e il navigatore vuole proprio farmi passare di là. Freneticamente consulto le mappe e niente, per andare verso Nulvi ormai la strada (chiamiamola) pare sia quella, a meno che non decida di circumnavigare la Sardegna e anche un po’ di Corsica. Naturalmente spingo la bici (impossibile diversamente) e pian piano arrivo fin su, dove incontro due uomini intenti a fare lavoretti all’esterno di una casa. Mi fermo a chiacchierare, uno è di Roma, gli racconto del viaggio, ci salutiamo augurandoci buona vita. Parlare con gli sconosciuti incontrati in bicicletta è affascinante, un piccolo ponte di gentilezza reciproca e di sorrisi spontanei; sono convinto che in quei momenti si riesce per un attimo a leggere la persona per ciò che è, al di là delle rabbie e delle frustrazioni che corrodono l’anima.\nDopo un breve tratto di strada incontro un percorso sterrato piacevole, fino a una nuova salita mostruosa che conduce direttamente ad un parco eolico che intravedo da lontano. Bene, penso, sarà dura ma poi mi godrò un po’ d’aria. E infatti dopo la salita fatta un po’ pedalando un bel po’ spingendo, arrivo nel pieno del piccolo altopiano dove sono state installate le pale eoliche. Il vento è fortissimo!\nConsiderando l’ora e il caldo micidiale, pedalare con quella bella aria impetuosa e fresca (in piano) è stato piacevole quasi come i 15km di discesa, e che bello il rumore delle pale mosse dal vento! Ma proprio quando mi sembrava di poter intitolare la giornata al piacere del vento in faccia, lo sterrato finisce e mi ritrovo in una giungla di rovi. È il percorso single track, che avevo dimenticato, e che è davvero inagibile.\nErba altissima, rovi di more, sassi, buche e, manco a dirlo, salita. Decido di proseguire a mano, anche volendo pedalare le trappole erano veramente troppe. E comincia un’ammazzata pazzesca, alle 12.30, col sole a picco, a farmi strada fra i rovi spingendo in salita.\nOra, il problema di questi momenti è che la testa lavora moltissimo, per chi come me non ha quel tipo di preparazione spirituale che ti porta a concentrarti interamente su ciò che stai facendo in quel momento. E nel mio caso, purtroppo sono stato raggiunto da molti di quei pensieri lasciati al vento qualche decina di km prima. Subdoli, quei pensieri, trovano spazio facilmente in un momento di fragilità fisica e psicologica. Non offro molta resistenza, anche perché non ne ho, e poi penso sempre che in fondo è meglio lasciar passare che respingere. Ma stavolta è diverso, perché a sobbollire sono i sensi di colpa.\nÈ troppo, e come a Luglio sul Po, viene giù tutto in dieci minuti. Ma stavolta mollo la bici, non ce la faccio a tirare avanti. Lascio uscire tutto e non è facile, ma è importante, e capisco che mi serve.\nDopo qualche minuto mi accorgo per caso di aver perso i guantini tolti prima. Mi riprendo, e provo a scendere qualche metro alla loro ricerca. Va meglio, camminando mi rendo conto di essermi alleggerito. Un piccolo passo, forse importante.\nDichiarati persi i guantini continuo un po’ a pedalare un po’ a spingere, e finalmente questo maledetto percorso accidentato finisce. Sono sulla strada, ho due km di salita facile per arrivare finalmente all’agriturismo dove sono ora, e dove passerò la notte.\nSembrava facile, oggi.\ncontinua → "},"title":"Tappa 2 - da Luras a Nulvi"},"/docs/sardegna/tappa3/":{"data":{"":"Originariamente la fine del mio viaggio avrebbe dovuto essere a Orosei, il 3 sera, per la prima cena con gli amici appena arrivati da Roma in cui avremmo anche festeggiato due compleanni. Ma la mia partenza il 31 mi avrebbe lasciato pochissimo tempo per le mie tappe in solitaria; per questo ho scelto di mettermi in marcia immediatamente da Olbia con il serio rischio di fare notte sulla ferrovia dismessa Monti Calangianus.\nPurtroppo però la giornata pesante del 31 luglio mi ha costretto ad uno stop il 1° agosto e il vantaggio si è perso. Il risultato è che mi sono trovato il 3 agosto mattina a Nulvi col problema di dover arrivare la sera a Orosei, o perdermi tutto il weekend con gli amici. Avevo quindi due possibilità: sacrificare Alghero e fermarmi a Sassari e da lì arrivare a Nuoro con il pullman, oppure arrivare ad Alghero e ripartire subito praticamente per tornare indietro con il rischio di fare tutto di corsa e male.\nInsomma, per farla breve, quando mi sono messo in movimento da Nulvi non avevo le idee molto chiare, tant’è che sono partito in un orario un po’ scemo: non era sufficientemente presto da pensare di poter tentare l’arrivo ad Alghero salvando la serata con gli amici, né abbastanza tardi da riposarmi un po’ di più rinunciando in partenza ad arrivare ad Alghero. Alle 8.00 ero in viaggio e non avevo ancora idea di cosa avrei fatto, però una cosa la sapevo: oggi niente avventure, solo tranquille strade asfaltate.\nCon questo spirito ho viaggiato per una trentina di km agevolmente e senza intoppi (a parte qualche disorientamento dentro il paese di Nulvi) sulla statale per Sassari: poco traffico, saliscendi ragionevoli, una lunga salita sul finale e poi un discesone infinito dalla periferia di Sassari fino al centro e al bellissimo Duomo.\nE ora? Per prima cosa un bel caffè con un pasticcino di pasta sfoglia e crema, poi qualche considerazione. Arrivare ad Alghero solo per mettere la bandierina e poi stressarmi per trovare il modo di essere la sera a Orosei mi sembrava una roba stupidamente faticosa di cui non avevo voglia né bisogno. Quindi, stravolgo i piani, rinomino il viaggio e trovo il modo di arrivare a Nuoro in pullman per poi farmi la cinquantina di km in bici necessari per arrivare a Cala Liberotto. Con questo spirito mi avvio girellando per il centro di Sassari verso la fermata degli autobus regionali ARST.\nQuando arrivo, trovo un gabbiotto con un giovanotto tanto gentile quanto confuso. Gli chiedo l’orario del pullman per Nuoro (11.45, ed erano le 11.15) e gli faccio notare che avrò bisogno di un biglietto per la bici. Il giovanotto esce trafelatissimo dal gabbiotto, mi spiega che non ha la più pallida idea di come si debba fare pagare una bicicletta, e che dobbiamo chiedere agli autisti. Inizia tra lui e due autisti un balletto di cifre, tipologie di biglietti, vecchie tariffe, nuove tariffe, mentre si avvicina l’orario di partenza. A un certo punto chiedo al giovanotto se mi indica la fermata da cui partirà il pullman (non ci sono paline parlanti, solo numeri) e mi viene grossolanamente indicata una direzione che mi pare coincida con un pullman parcheggiato che riporta la destinazione Ittiri. Mah. Mi avvicino e chiedo all’autista, che senza aprire il finestrino mi indica davanti a lui un parcheggio vuoto. Capisco che devo aspettarlo e mi siedo buono buono accanto alla mia bici. Passa il tempo e arriva un pullman ad occupare lo spazio vuoto. Sarà lui, penso. Mi avvicino e l’autista mi fa notare che il pullman per Nuoro parte dall’altro lato della strada molto più in fondo. Incazzato nero vado di corsa verso il pullman parcheggiato che, scopro, non è più quello per Nuoro che invece è partito poco prima. Torno imbufalito dal giovanotto nel gabbiotto, che ovviamente sosteneva di essere stato chiarissimo, lo mando a quel paese, rimonto in bici e torno in centro per aspettare il pullman successivo alle 14.\nDopo un panino veloce torno alle fermate e al gabbiotto con l’intenzione di chiarire la questione biglietti rimasta in sospeso. Stavolta però trovo per cambio turno una ragazza un po’ più preparata, che sa esattamente quali biglietti occorrono e quanto costano, e che mi indica precisamente dov’è la partenza per Nuoro. Quando arriva il pullman spiego la situazione all’autista che scendendo mi mostra il portabagagli orizzontale dove infilare la bicicletta. Un po’perplesso reclino la bici e la infilo nel portabagagli legandola alla bell’e meglio, ma sono un po’ preoccupato. L’autista mi tranquillizza spiegandomi che non avremmo trovato curve nel percorso. E partiamo.\nNaturalmente l’uscita da Sassari è un percorso di montagne russe, ma era scontato. Io sono piuttosto stanco e decido di rilassarmi e godermi il viaggio al fresco, dormendo anche un po’. La strada è rapida e piacevole, e un paio di ore dopo siamo a Nuoro, dove il termometro segna 40°. In questo caldo infernale mi metto in marcia, con l’idea di arrivare a Orosei e poi a Cala Liberotto percorrendo la statale 129, una bella strada panoramica poco trafficata perché ormai affiancata da una nuova superstrada.\nLa strada è in effetti molto bella, tendenzialmente in discesa ma con vari saliscendi non impegnativi, a parte il forte vento caldo che in alcuni momenti mi costringe a spingere anche in discesa! In effetti passano pochissime auto e moto, e con i più disparati comportamenti: alcuni mi incitano, altri aspettano il mio segnale per superarmi, altri mi suonano e mi sfiorano di mezzo centimetro, ci si rende conto facilmente di quanto ormai questo paese sia spaccato fra gente civile ed equilibrata e gente incivile e rancorosa. Niente che non sapevo già, purtroppo.\nDopo qualche ora arrivo finalmente a destinazione, sfiancato da una lunga salita finale che concludo ansimando per via del gran caldo e degli 80km complessivi che ho nelle gambe.\nMare, finalmente.\nNei giorni successivi mi sarei finalmente fermato qualche giorno per godermi la famosa cena (a Su Gologone, posto splendido vicino a Oliena) e qualche giorno di mare con gli amici, cosa che sto facendo mentre scrivo, sempre accompagnato da una piccola malinconia quotidiana che so che mi farà compagnia molto a lungo.\nProssima tappa il 10 agosto, quando mi percorrerò tutta la costa per tornare a Olbia, e da lì a casa.\ncontinua → "},"title":"Tappa 3 - da Sassari a Orosei"},"/docs/sardegna/tappa4/":{"data":{"":"Finita la breve vacanza nel Golfo di Orosei con gli amici, in previsione di ripartire l’11 da Olbia ho deciso di partire il giorno prima per farmi l’Orientale Sarda senza correre, fermandomi in zona porto per partire l’indomani fresco e riposato. Come no.\nSapendo che avrei avuto a disposizione l’intera giornata mi sono messo in moto non prestissimo, con l’idea condivisa con gli amici di fermarci dalle parti di Posada per un concerto di Paolo Fresu, nell’ambito del suo festival Time in Jazz: io mi sarei avviato in bici, e loro mi avrebbero raggiunto (e superato) più tardi. Tutto abbastanza facile sulla carta, ma un po’ di disordine nei calendari online del festival ci ha complicato un po’ la mattinata: sembrava che Fresu fosse a Torre San Giovanni e altri due jazzisti alla Pineta di Orvile, e invece a Orvile c’era Fresu con il risultato che siamo tutti arrivati troppo tardi. Comunque una buona occasione per vedere qualche bel posto.\nDalla pineta di Orvile, dove ho potuto giusto fare una bella sterrata di qualche km per poi tornare indietro con le proverbiali pive nel sacco, ho proseguito sulla statale 125 con l’idea di superare la salita di San Teodoro prima di fermarmi per pranzo da qualche parte. Ma non avevo fatto i conti con il caldo furente, che alle 13 ha cominciato a farsi sentire in tutta la sua potenza proprio quando, dopo Budoni, iniziava l’arrampicata. A proposito di salita, agevolo immagine di una surreale ciclabile di poco più di 500 metri contromano, che per un attimo mi ha fatto pensare di avere delle strane visioni. E a proposito di deserto e di visioni, mentre sudavo via diversi chili di anema e core lasciati sull’asfalto rovente, mi tornava in mente il libro di Marcello Fois In Sardegna non c’è il mare, che non ho (ancora) letto, ma che ha un titolo talmente efficace da restare in testa come un claim pubblicitario. Il libro parla della Barbagia e della cultura prettamente montana della Sardegna, ma percorrendo l’Orientale e le altre statali sarde davvero non si ha la percezione di vivere in una regione circondata dal mare, e vissuta in estate prevalentemente per questa ragione. Sono questi nuovi paesi di costa, costellati di villaggi e insediamenti moderni a fornire giusto qualche indizio, e a costringere i cicloviaggiatori casuali a prepararsi con grande precisione o a seguire le tracce che conducono al mare, con il rischio di trovarsi in megaparcheggi di spiagge caotiche o anfratti irraggiungibili se non a piedi e con grande fatica.\nSpillando sudore e pensieri finissimi, finalmente arrivo alla vetta di San Teodoro che, considerando la sempre scarsa preparazione atletica e il caldo fuori scala, corrispondeva grosso modo al mio Stelvio personale. La foto non rende giustizia, ma da lassù capisci che si, il mare c’è eccome. È solo difficile da raggiungere, o fin troppo facile.\nSan Teodoro è una cittadina più carina delle altre, sempre funzionale a un certo tipo di turismo ma sicuramente più gradevole di altre località in zona. Purtroppo non conoscendone le spiagge e avendo anche un po’ perso l’orientamento, sono finito all’ingresso della Cinta, spiaggia sicuramente splendida ma totalmente inadatta a presentarsi sulla passerella d’ingresso con la bici e vestito da fesso. Come spesso accade in questi posti bisogna fare diversi chilometri a piedi per togliersi di torno la folla agostana, e certamente non ero nelle condizioni di farlo. Morale della favola, l’idea di trovare un posto dove mangiare qualcosa davanti al mare prendendo un po’ d’ombra è risultata essere un’utopia, e son finito a mangiare un panino in un posto qualsiasi che avrebbe potuto essere a Torvajanica.\nRifocillato, riparto con l’obiettivo di trovare un posto dove fermarmi un’ora a riprendere fiato e a rinfrescarmi con un bagno, e dopo aver superato lo Stagno di San Teodoro, trovo il bivio di Capo Coda Cavallo e decido di avventurarmi. La strada è lunga, asfaltata per lo più e con un breve finale sterrato, sono circa 6km dalla statale. Riguardando poi la traccia del GPS mi rendo conto che avrei potuto evitare un po’ di strada ma soprattutto di ritrovarmi con Tavolara davanti invece che alle spalle. Ma l’angolino che ho trovato mi ha consentito di stare finalmente un po’ all’ombra e soprattutto di farmi un bel bagno rinfrescante.\nDopo una bella pausa piacevole e rilassante, non mi restava altro che rimettermi in marcia, tornare sulla statale, e con tutta calma ultimare la strada per Olbia, concludendo così un percorso lungo ma piacevole, e soprattutto molto comodo per trovarmi pronto per la partenza il giorno dopo.\nO almeno questo è il finale che avevo immaginato. In realtà le cose non sono proprio andate così.\nMentre ero tranquillamente sdraiato sotto il mio albero, ho preso il telefono per vedere un po’ qualche soluzione per fermarmi a dormire, fra le varie opzioni che avevo immaginato mentre pedalavo: più qualcosa in centro a Olbia per avere il porto comodamente vicino, e fare magari un piccolo aperitivo e una bella cena appena arrivato? O meglio un agriturismo fuori città per una cena tipica e una sistemazione più verace? Continuavo a baloccarmi con queste ipotesi anche in attesa dei risultati di ricerca di Booking, quando mi trovo di fronte alla verità: NULLA. Non c’era alcuna disponibilità da Capo Coda Cavallo fino a Olbia al di sotto dei € 500 per una notte. Inizio a preoccuparmi e mi metto a cercare altre soluzioni su Trip Advisor e su Google. Mi attacco al telefono e chiamo agriturismi, bed \u0026 breakfast, posti consigliati dalle strutture contattate. NULLA. TUTTO PIENO (ovviamente, pirla, è il 10 agosto, chissà che speravi di trovare??). Ok. E ora? Improvvisamente continuando a cercare mi imbatto in un hotel di Olbia con una stanza disponibile (l’ultima, dice) a € 150. Vabbè, piuttosto che restare per strada. Concludo la prenotazione, mi arriva la conferma, e mi rilasso un attimo. Ma proprio un attimo, perché pochi secondi dopo mi arriva una telefonata: è l’hotel, c’è un errore su booking, la stanza in realtà non è disponibile e sono costretto a fare la rinuncia gratuita. Solo il giorno dopo a mente fredda mi rendo conto che avrei potuto farmi una bella risata e scaricare il problema su booking o sulla struttura che in qualche modo avrebbero dovuto ricollocarmi a spese loro. Ma in quel momento sono più preoccupato di evitare l’addebito per il no show e non penso alla soluzione più elementare.\nSfilato da questo problema, comincia a farsi strada il pensiero più assurdo: e se….. tornassi indietro? Non in bici ovviamente ma in pullman. Ridicolo eh? Assurdo veramente. E però. La casa a Cala Liberotto c’è ancora, la stanza è sempre lì… Inizia un giro di telefonate, e alla fine partoriamo il piano: vado all’Aeroporto di Olbia, mollo la bici al deposito bagagli, salto sul pullman che parte per Nuoro e mi faccio venire a prendere al cosiddetto Bivio Sologo per riuscire ad arrivare a Orosei e Cala Liberotto in serata.\nDetto fatto, inizio a pedalare come un forsennato per arrivare in tempo per fare tutto. La strada è un inferno: traffico, casino, a Porto San Paolo becco la Sagra del Porcetto, avvicinandomi a Olbia sempre più SUV e megamacchinoni che specialmente in salita mi sfiorano, mi insultano o mi suonano, non proprio l’idilliaca passeggiata in bici. Ma in qualche modo riesco ad arrivare a Olbia.\nArrivo all’Aeroporto di Olbia stanco, sudato e puzzolente, e per fortuna trovo impiegati disponibili che mi aiutano a risolvere il problema nonostante sia la prima volta che gli capita di accogliere una bici intera e non smontata, letteralmente parcheggiata nel deposito bagagli. La difficoltà principale è l’impossibilità di far entrare la bici sul tapis roulant del controllo bagagli, che ci costringe a chiamare un addetto per il test manuale sul telaio della bici! Per fortuna il problema si risolve rapidamente, e con 12 euro di deposito bici, 8 di biglietto, e diversi metri di coda fra le gambe, me ne torno all’ovile dopo aver percorso 100km. Anzi il GPS me ne registra 99,97, neanche la soddisfazione del centone! Meno male che l’ho presa veramente a ridere, segno che il cuore comincia a essere un po’ più leggero.\nCon questa tappa si è concluso il mio strano e un po’ sconclusionato giro sardo, con 300km totali e 3165m di dislivello, per me una grande esperienza fisica e umana, davvero impensabile fino a un anno fa. Difficile non pensare a quanta tristezza lo abbia reso possibile e necessario, ma non si può fare altro che pedalare in avanti, con le borse piene di ricordi, che per fortuna quanto più sono belli, tanto più sono leggeri.\ntorna alla prima tappa → "},"title":"Tappa 4 - da Orosei a Olbia"}}